[
    {
        "id": "63abc72461c1d598baea15fd",
        "img": "https://vivereazure.com/wp-content/uploads/2022/03/Bond-with-friends-and-family.jpg",
        "price": "4,817",
        "days": 2,
        "name": "Cox's Bazar",
        "packageName": "Breathtaking Kayaking in Reju Khal",
        "discription": "For the first time ever, travellers can enjoy the experience of kayaking in Cox's Bazar. This tour allows travellers to enjoy the experience of kayaking in a turbulent canal and see the beautiful sceneries of the Bay Of Bengal. This kayaking point is situated in a very scenic location which is not very far from Cox's Bazar city. So the travellers can easily reach this location and have an amazing experience at the Kayaking point. All the kayaks are equipped with sufficient life jackets and helmets to ensure the safety of the travelers. ",
        "itinerary": "This tour has been specially designed for those who want to do some outdoor and adventure activity in Cox's Bazar. Reju Khal is a mountainous canal that flows through the southern part of Cox's Bazar district. A kayak is a small, narrow watercraft that is typically propelled by means of a double-bladed paddle. Kayaking in Reju Khal can be the experience of a lifetime because the travellers can see beautiful sceneries of a turbulent canal along with the sceneries of the Bay of Bengal"
    },
    {
        "id": "63abc7248c84533be01d1ce8",
        "img": "https://s3.eu-central-1.amazonaws.com/other.projects.storage/travelverse/packages/packageGallery16463177883.jpg",
        "price": "35,290",
        "days": 6,
        "name": "Dubai",
        "packageName": "Luxurious Dubai with Turkey and Cairo",
        "discription": "one of the best ways to explore the both historic and glittering side of Dubai that is often referred to as the Middle East’s gem. The tour includes a visit to Dubai Museum that is housed within the 18th century Al Fahidi Fort. It has on display arts and artifacts reflecting the ancient history and lifestyle of traditional Arabs. An ideal illustration of a blend of outstanding Islamic and contemporary architecture, Jumeirah Mosque is another popular point of interest covered in the itinerary. Tour includes pick up and drop off from hotel and entrance fee. ",
        "itinerary": "Upon arrival at the airport you will be met by our local representative who will transfer you to the hotel. Rest of the day is free.Check out from hotel and get transferred to airport for your further destination. Welcome to Cairo .Upon arrival at the airport you will be met by our local representative who will transfer you to the hotel. Rest of the day is freePyramids were mainly built to house the remains of the deceased Pharaohs. you will explore the place deeper with your informative guide and know more about Egypt history and old Egyptian civilization . Next, head to a panoramic view for all three pyramids of Giza to capture amazing photos that will last forever ."
    },
    {
        "id": "63abc7245e50481acfc3057d",
        "img": "https://tbbd-flight.s3.ap-southeast-1.amazonaws.com/blogQBgXyWqgZbVqe-Yv1I25Uf3wO8fbg61K.jpg",
        "price": "20,350",
        "days": 5,
        "name": "Bangkok",
        "packageName": "Thailand: The Land that Sings!",
        "discription": "Just off the coast of Krabi at Ao Nang, the 4 Islands are the best and the most convenient way to get a true idea of what a tropical. Island is. If you only visit one place in Krabi, then these Islands must be right there at the top of the list. The Four Krabi Islands are Phranang, Tup Island, Chicken Island and Poda Island",
        "itinerary": "Flight from Dhaka to Bangkok Suvarnabhumi Airport by your preferred airlines and Meet our representative (Meeting Point) and leave for Bangkok Hotel. Check-in Hotel. After having breakfast at the hotel, you will be transferred to Bangkok Airport to catch the next flight for Krabi. On arrival to Krabi Airport, you will be welcomed by our representative then transfer to hotel for check-in. After check-in free time for leisure.And Then Flight from Krabi to Bangkok Shuvarnabhumi Airport by your preferred airlines."
    },
    {
        "id": "63abc7246695add58944c25d",
        "img": "https://www.travelconnectionmaldives.com/images/properties/hideaway-beach-resort-spa-maldives-aerial-view.webp",
        "price": "79,200",
        "days": 3,
        "name": "Maldives",
        "packageName": "Sun Island Resort and Spa: Catch the Taste of Maldives!",
        "discription": "Sun Island Resort and Spa: Catch the Taste of Maldives! 2 Nights accommodations in Sun Island Resort and Spa with Full Board Meal Plan at Island. Transportations to All Mentioned Destination with English Speaking Driver and Private Car.Combined return Domestic Flight & Speedboat Transfer All kinds of service charges",
        "itinerary": "Fly from Shahjalal Int. Airport, Dhaka to Velana International Airport. Upon arrival at the airport, you will meet our local representative who will transfer you to the Resort. Overnight stay at Resort. Breakfast at Hotel. Check out from the hotel & transfer to Sun Island by Speed Boat. Check in to Centara Ras Fushi resort & spa. Enjoy on your own. Overnight stay at Sun Island. After having Breakfast at  Sun Island Resort and Spa. Get ready to Check-out from the resort transfer to Hulhumale by Speed Boat. You will be transferred to Hulhumale by Speedboat then transfer to Velana International Airport to catch the return flight."
    },
    {
        "id": "63abc7247c16c99f5f09c3d5",
        "img": "https://tbbd-flight.s3.ap-southeast-1.amazonaws.com/images/medium/41QGkOJEO2DJs03A_w2Md67m11p9n43j.jpg",
        "price": "8,800",
        "days": 3,
        "name": "Kathmandu",
        "packageName": "Kathmandu World Heritage Sites Tour",
        "discription": " About 2500 years old, Swyambhunath is also the oldest Unesco Heritage site in Nepal. An environment with positive vibes and abundant pilgrims circumambulating the area, you can just feel in the atmosphere all day long. The white dome in the top of the hill is the main structure here. With the abundant population of monkeys residing in the Temple, Swyambhunath area is also popular as 'The Monkey Temple.' From the hilltop, you can enjoy the panoramic view of most parts of Kathmandu and the hills that surround the city. in clear weather you can also view multiple mountain ranges in the far North.",
        "itinerary": " A captivating morning tour with Accessible Adventure, our city, and cultural guide will receive you from the hotel in the first hour of the day. You will then start the day with a guided tour of Kathmandu Durbar Square. A place with a stockpile of old history and rich culture, visiting old Royal Durbar Square is experiencing medieval Nepal as a whole. After spending some quality time in Kritipur, you will now head towards the beautiful villages of Bungmati and Kokana. This village tour is ideal for learning the ancient history and lifestyle of Nepal. These villages have unchanged and undisturbed lifestyle from centuries ago. The majority of people are Newars while other tribesmen also live in perfect harmony here. The monuments here are preserved by the locals, and you can experience the traditional farming and husbandry techniques here. This place is also famous for hand-made garments and organic mustard oil production. You will be gazing at a different Nepal in these places, and the village tour will be a perfect way to end your day as you return to your hotel. "
    },
    {
        "id": "63abc7247d4538f0109547aa",
        "img": "https://images3.bovpg.net/r/back/uk/sale/fcb8425f95e575.jpg",
        "price": "18,700",
        "days": 3,
        "name": "Colombo",
        "packageName": "Serene Sri Lanka",
        "discription": "Take advantage of free to-go breakfast, a roundtrip airport shuttle, and a terrace at Serene Pavilions. Indulge in a massage, a body scrub, and a manicure/pedicure at Serenity Spa, the onsite spa. Enjoy a meal at the two onsite restaurants. In addition to a garden and a library, guests can connect to free in-room WiFi.",
        "itinerary": "Flight from Hazrat Shahjalal Int. airport to Bandaranaike Int. Airport, Colombo. Upon arrival, our representatives will meet & greet you. Then you will be transferred to Hotel at Colombo. Enjoy free time on your own. Overnight stay at Colombo. Aftrer having breakfast at the hotel, the rest of the day is for your own purpose. After having breakfast at the hotel, you will be transferred to Colombo Airport to catcth the next flight to Dhaka."
    },
    {
        "id": "63abc724de52c432b85314c7",
        "img": "https://static.toiimg.com/photo/61241721.cms",
        "price": "25,377",
        "days": 5,
        "name": "India",
        "packageName": "Golden Triangle: Delhi, Agra & Jaipur!",
        "discription": "Agra: situated on the bank of Yamuna River, is home to India’s most famous landmark, the TajMahal. Agra was the capital of Mughal Empire in the 16th & 17th centuries and its superb monuments date from this era.",
        "itinerary": "Arrive Delhi, meet and assist at the Airport by our Representative & transfer to the hotel. Agra fort- the rusty and majestic red-sandstone fort of Agra stands on the banks of the river Yamuna and the construction was started by Emperor Akbar in 1566. At the Diwan-I-Am (hall of public audience), a colonnaded hall of red-sandstone with a throne alcoveof inlaid marble at the back, the Emperor heard public petitions. At the Diwan-I-Khas (hall of private audience) where marble pavilions with floral inlays lend an ethereal ambience, the Emperor sat on his gem-studded Peacock Throne and met foreign ambassadors and rulers of friendly kingdoms.Evening at sunset visit the magnificent Taj Mahal- one of the seven wonders of the world surely the most extravagant expression of love ever created. 20,000 men laboured for over 17 years to build this memorial to Shah Jahan's beloved wife. Night stay in Agra."
    },
    {
        "id": "63abc72440557953e5f62644",
        "img": "https://www.lep.co.uk/webimg/b25lY21zOmRkMmIxNzBkLTM3YTctNDMwZS1hYjE0LTJlOWUzMmRhOGY1OTpjZDEzNzQwYi05OWUzLTQ4NjctOTYzMC1lNjVhMGY4OGUwMDQ=.jpg?width=1200&enable=upscale",
        "price": "13,000",
        "days": 3,
        "name": "Istanbul",
        "packageName": "Taste of Turkey",
        "discription": "Turkeys are sold sliced and ground, as well as in a manner similar to chicken with the head, feet, and feathers removed. Turkeys  are the breast of the bird with its legs and wings removed. Frozen whole turkeys remain popular. Sliced turkey is frequently used as a sandwich meat or served as cold cuts; in some cases where recipes call for chicken, it can be used as a substitute. Ground turkey is sold, and frequently marketed as a healthy alternative to ground beef.",
        "itinerary": "After arrival at the airport, you will be welcomed by our representatives and transferred to the hotel for Check-in. Breakfast at the hotel, Meet with guide at the hotel lobby, Pick up from hotel and departure to old city, Hagia Sophia- I Kebir Mosque, Topkapi Palace, Hippodrome, Blue Mosque, Grand Bazaar, Lunch At Local Restaurant, End Of The Tour, Drive Back To Hotel. Green Mosque & Tomb, Inkaya Old Tree, Uludag Mountain Cable Car, Shopping Opportunities, Lunch At Local Restaurant. End Of The Tour, Drive Back To Istanbul Hotel. After Breakfast, Starts a journey toward Airport from Hotel. Depart Flight to Dhaka. Tour Ends !!"
    }
]